export default [
  {
    text: 'Посмотреть вебинар про emberjs',
    is_done: true
  },
  {
    text: 'Страница "/" отображает список всех дел (вы на него сейчас смотрите)',
    is_done: true
  },
  {
    text: 'Данные (список дел) хранятся в localStorage'
  },
  {
    text: 'Страница "/done" отбражает список выполненных дел',
  },
  {
    text: 'Страница "/undone" отбражает список невыполненных дел',
  },
  {
    text: 'Для отбражения дела (todo) используется {{todo-widget}} который отвечает за отобраежение и за именение статуса (выполнено/невыполнено)',
  },
  {
    text: 'Использовать bootstrap для более приятного дизайна (css тут уже подключен)',
  }
  ,
  {
    text: 'Есть поле для добавления нового дела'
  }
]